<<<<<<< HEAD:htdocs/db/ingredients_groups.js
[
"Крепкий алкоголь",
"Ликеры и настойки",
"Вермуты и биттеры",
"Вино",
"Пиво",
"Сиропы",
"Соки и морсы",
"С газом и без",
"Чай и кофе",
"Добавки",
"Морепродукты",
"Фрукты, ягоды и овощи",
"Травы, цветы и мед",
"Соусы и специи",
"Молоко и яйца",
"Сладкое",
"Лед"
]
=======
["Крепкий алкоголь","Ликеры и настойки","Вермуты и биттеры","Вино","Пиво","Сиропы","Соки и морсы","С газом и без","Чай и кофе","Добавки","Морепродукты","Фрукты, ягоды и овощи","Травы, цветы и мед","Соусы и специи","Молоко и яйца","Сладкое","Лед"]
>>>>>>> 23bcee1... Content update, who cares:htdocs/db/ingredients_groups.js
