[
{"name":"Как готовить простые коктейли?", "movie":"http://player.vimeo.com/video/17007853?byline=0&portrait=0", "cocktails":["Кейп кодер", "Водка тоник", "Грушевый хит", "Курант биттер лемон", "Водка ванильное яблоко"]},
{"name":"Как давить мадлером?", "movie":"http://player.vimeo.com/video/16965542?byline=0&portrait=0", "cocktails":["Кайпироска", "Фюжн краш", "Черный октябрь", "Весенний пунш", "Ванила айс"]},
{"name":"Как готовить в шейкере?", "movie":"http://player.vimeo.com/video/16972489?byline=0&amp;portrait=0", "cocktails":["Эспрессо мартини", "Медовый смэш", "Космополитен", "Восточный мед", "Баунти мартини"]},
{"name":"Как готовить в бостонском шейкере?", "movie":"http://player.vimeo.com/video/16997391?byline=0&amp;portrait=0", "cocktails":["Жидкий чизкейк", "Секс на пляже", "Ревеневая лента", "Вокруг света", "Ночь в Тунисе"]},
{"name":"Как готовить в блендере?", "movie":"http://player.vimeo.com/video/16999041?byline=0&amp;portrait=0", "cocktails":["Цитрус джем", "Бока чика", "Фьюжн персик", "Наша Мэри", "Гуд тайм герл"]},
{"name":"Как готовить в стакане для смешивания?", "movie":"http://player.vimeo.com/video/17000179?byline=0&amp;portrait=0", "cocktails":["Водка мартини", "Варекай", "Исаев Мартине", "Голдфингер", "Мастер и Маргарита"]},
{"name":"Как укладывать слои?", "movie":"http://player.vimeo.com/video/16998460?byline=0&amp;portrait=0", "cocktails":["Под холодец", "Боулинг в ТУ-154", "Роял шот", "Т-55", "Кровавая маленькая Маша"]},
{"name":"Как делать дабл стрейн?", "movie":"http://player.vimeo.com/video/17029473?byline=0&amp;portrait=0", "cocktails":["Пьяный шмель", "Ред дресс", "Физтини", "Наоми", "Розовый имбирь"]},
{"name":"Как охладить бокал?", "movie":"http://player.vimeo.com/video/17026364?byline=0&amp;portrait=0", "cocktails":["Яблочный Ро Мартини", "Имбирная граната", "Чили мартини", "Ирония судьбы", "Руж"]},
{"name":"Как сделать дробленый лед?", "movie":"http://player.vimeo.com/video/17018219?byline=0&amp;portrait=0", "cocktails":["Ванила кик", "Весенний пунш", "Водка смэш", "Соленый русский", "Фьюжн краш"]}
]