{
"desc_end":"\u003Cp\u003EКоктейльная Мекка Harry’s New York Bar в Париже гордится тем, что именно здесь в 1921 году бармен Фердинанд Петью, или просто «Пит», смешал водку с американской новинкой пакетированным томатным соком.\u003C/p\u003E\nКакие бы не были версии связанные с названием, все сводится к одному — во всех случаях цвет будет красным. Будь-то кровожадная Мария Тюдор - толпами казнившая протестантов, или немая звезда Мери Пикфорд, любившая красные коктейли или одна из жён Хемигуэйя строгая Мария, контролировавшая потребление алкоголя больным писателем, маскировавший «любимый яд» под невинный напиток, или же Чикагский клуб-«Ведро Крови» есть и такая версия в родословной.\nПереехав в Нью-Йорк в 1933, Пит устроился работать в King Cole Bar отеля Saint Regis. Там он представил свой микс на суд президента отеля Сержа Оболенского, который счёл напиток довольно плоским по вкусу, тогда бартендер сдобрил его соком лимона, солью, перцем и соусом Worcestershire.\nПравда теперь владельцу отеля Винсенту Астору не понравилось название, которое заменили на Red Snapper — Красный Луциан — вид морской рыбы. Надо учесть, что массового производства водки на тот момент в Америке не было. Поэтому Снэппер делался на джине. Таким образом появился новый коктейль. В последствии оба напитка Мери и Снеппер стали визитными карточками отеля.\nСельдерей, как гарнировка, появился в коктейле в 1960-х, когда бармен из чикагского отеля Ambassador заметил, как одна леди размешивала свой Bloody Marry стеблем сельдерея. Примерно в то же время в Канаде появилась версия с соком устриц Bloody Cezar, благодаря чему стали производить смесь томатного и устричного соков Кламато. Сегодня существует множество техник и вариаций ингредиентов для приготовления этого всем известного и популярного коктейля.",
"desc_start":"Кровавая Мэри — панацея от похмелья, имеющая самую длинную и неоднозначную историю своего происхождения.",
"html_name":"bloody_mary",
"receipt":["Наполни хайбол кубиками льда доверху и отставь в сторону","Налей в шейкер томатный сок 100 мл и водку 50 мл","Добавь табаско соус красный 3 капли и ворчестер соус 3 капли","Выжми лимонный сок 2 ч. ложки и добавь щепотку сельдереевой соли и черного перца","Наполни шейкер льдом, закрой и нежно перекатывай из одной руки в другую по вертикали","Перелей через стрейнер в хайбол","Укрась стеблем сельдерея","Кстати, если не хватает времени, можешь приготовить коктейль способом билд, смешав все ингредиенты прямо в бокале"],
"teaser":"Всё или ничего!"
}