var metro_stations = ["Авиамоторная","Автозаводская","Академическая","Александровский сад","Алексеевская","Алтуфьево","Аннино",
"Арбатская","Аэропорт","Бабушкинская","Багратионовская","Баррикадная","Бауманская","Беговая","Белорусская","Беляево","Бибирево",
"Библиотека им.Ленина","Битцевский парк","Боровицкая","Ботанический сад","Братиславская","Бульвар Адмирала Ушакова","ВДНХ",
"Варшавская","Владыкино","Водный стадион","Войковская","Волгоградский проспект","Волжская","Воробьевы горы","Выхино","Деловой центр"
,"Динамо","Дмитровская","Добрынинская","Домодедовская","Дубровка","Измайловская","Измайловский парк","Калужская","Кантемировская",
"Каховская","Каширская","Киевская","Китай-город","Кожуховская","Коломенская","Комсомольская","Коньково","Красногвардейская",
"Краснопресненская","Красносельская","Красные ворота","Крестьянская застава","Кропоткинская","Крылатское","Кузнецкий мост",
"Кузьминки","Кунцевская","Курская","Кутузовская","Ленинский проспект","Лубянка","Люблино","Марксистская","Марьино","Маяковская",
"Медведково","Международная","Менделеевская","Молодежная","Нагатинская","Нагорная","Нахимовский проспект","Новогиреево",
"Новокузнецкая","Новослободская","Новые Черемушки","Октябрьская","Октябрьское поле","Орехово","Отрадное","Охотный ряд","Павелецкая",
"Парк Победы","Парк культуры","Первомайская","Перово","Петровско-Разумовская","Печатники","Пионерская","Планерная",
"Площадь Ильича","Площадь Революции","Полежаевская","Полянка","Пражская","Преображенская площадь","Пролетарская",
"Проспект Вернадского","Проспект Мира","Профсоюзная","Пушкинская","Речной вокзал","Рижская","Римская","Рязанский проcпект",
"Савеловская","Свиблово","Севастопольская","Семеновская","Серпуховская","Смоленская","Сокол","Сокольники","Спортивная",
"Студенческая","Сухаревская","Сходненская","Таганская","Тверская","Театральная","Текстильщики","Теплый стан","Тимирязевская",
"Третьяковская","Тульская","Тургеневская","Тушинская","Ул. Академика Янгеля","Ул. Подбельского","Ул.1905 года","Университет",
"Филевский парк","Фили","Фрунзенская","Царицино","Цветной бульвар","Черкизовская","Чертановская","Чеховская","Чистые пруды",
"Чкаловская","Шаболовская","Шоссе энтузиастов","Щелковская","Щукинская","Электрозаводская","Юго-западная","Южная","Ясенево"]

